/* Localized versions of Info.plist keys */

CFBundleName = "Device Discovery Assistant";
CFBundleGetInfoString = "Device Discovery Assistant 外掛程式，© Copyright 2012-2017 HP Development Company, L.P.";
